Repository: KushnirchukTanya/Application_What-animal-should-I-get-_MVP_Cocoapods_Alamofire
Catalog: MVP module/Storyboards/*.lproj/Localizable.strings
Languages: ru

# MVP module.Models.Answers.var definitionAnimal.case .cat
source: You are restrained and love freedom. You value not the quantity, but the quality of your friends.
ru: Вы сдержаны и любите свободу. Вы цените не количество, а качество своих друзей.

# MVP module.Models.Answers.var definitionAnimal.case .dog
source: You are friendly and open. You like to surround yourself with people and you are always ready to help.
ru: Вы дружелюбны и открыты. Вы любите окружать себя людьми и всегда готовы помочь.

# MVP module.Models.Answers.var definitionAnimal.case .mouse
source: You are resourceful and elusive. You are always on the move and love to work hard.
ru: Вы находчивы и неуловимы. Вы всегда в движении и любите много работать.

# MVP module.Models.Answers.var definitionAnimal.case .fish
source: You are calm and reasonable. You value consistency and comfort.
ru: Вы спокойны и рассудительны. Вы цените последовательность и комфорт.

source: Question № 1 in 3
ru: Вопрос № 1 из 3

source: Question № 2 in 3
ru: Вопрос № 2 из 3

source: Question № 3 in 3
ru: Вопрос № 3 из 3

source: Your animal - 🐈
ru: Ваше животное - 🐈

source: Your animal - 🐩
ru: Ваше животное - 🐩

source: Your animal - 🦝
ru: Ваше животное - 🦝

source: Your animal - 🐠
ru: Ваше животное - 🐠
